Repository: auf/aruca_auf_org
Catalog: project/locale/*/LC_MESSAGES/django.po
Languages: es

source: Applications
es: Aplicaciones

source: Administration
es: Administración

source: Recent Actions
es: Acciones recientes

source: Français
es: Francés

source: Espagnol
es: Español

source: <h3>Bienvenue</h3> <p>Cet annuaire électronique bilingue de la recherche (français et espagnol) mis en œuvre dans les universités de la Caraïbe, membres de l’Agence Universitaire de la Francophonie et de la Conférence des Recteurs et des Présidents d’Universités de la Caraïbe (CORPUCA) a été réalisé dans le cadre d’un Programme de Coopération Scientifique Inter Universitaire (PCSI), portant sur la gouvernance universitaire, développé par l’Université des Antilles et de la Guyane (Pr. Max Louis et Alain Arconte), l’Université de la Havane (Pr. Rita Gonzalez Delgado) et l’Université de Quisqueya (Pr. Evens Emmanuel). Il vise principalement la construction et l’émergence de nouvelles capacités de recherche autour de projets solidaires en s’appuyant sur des axes vectoriels. </p> <p>Cet annuaire intègre les équipes de recherche répertoriées dans les universités mais également les chercheurs indépendants qui sont nombreux, dans la perspective de faciliter l’intégration de ces derniers au sein des équipes ou autour de thèmes fédérateurs permettant ainsi l’émergence de réseaux thématiques de recherche.</p> <p>Un classement par thème des équipes et des chercheurs indépendants a ensuite permis d’identifier cinq grands axes de recherche transversaux qui autorisent des forces de propositions en réponse aux priorités définies par la commission régionale d’experts (CRE) et aux appels à projet de l’AUF et d’autres organisations internationales. Une telle démarche représente une valeur ajoutée non négligeable pour toutes ces universités et en particulier pour les universités haïtiennes au moment où elles viennent de mettre en place leur première école doctorale. Cette démarche doit aboutir également à la mobilisation de l’expertise caribéenne et à la mise en place d’un réseau d’experts bien identifié dans la région. Enfin, la réalisation de cet annuaire des chercheurs vient enrichir le répertoire électronique des chercheurs de l’AUF et de son réseau d’experts.</p>
es: <h3>Bienvenido</h3> <p>Este directorio bilingüe electrónica de investigación (francés y español ) , implementado en las universidades en el Caribe, miembros de la Agencia Universitaria de la Francofonía y de la Conferencia de Rectores y Presidentes de Universidades del Caribe ( CORPUCA ) tiene se llevó a cabo como parte de un Programa de Cooperación Científica de la Universidad Interamericana ( HPIC ) sobre la gobernanza universitaria , desarrollado por la Universidad de las Antillas y la Guayana (Prof. Max Louis y Alain Arconte ) , la Universidad de la Habana (Prof. Rita González Delgado) y la Universidad de Quisqueya (Pr. Evens Emmanuel ) . Afecta principalmente a la construcción ya la aparición de nueva capacidad de investigación en torno a proyectos de la comunidad en base a ejes vectoriales.</p> <p>Este libro integra los equipos de investigación que figuran en las universidades , sino también a los investigadores independientes que son numerosas, desde la perspectiva de facilitar la integración de éstos dentro de los equipos o alrededor de temas unificadores que permite la aparición de redes temáticas de investigación.</p> <p>Una clasificación por equipos temáticos e investigadores independientes luego identificó cinco áreas de investigación transversales que permiten a las fuerzas propuestas en respuesta a las prioridades identificadas por el Comité Regional de Expertos ( CRE ) y pide que el proyecto AUF y otras organizaciones internacionales . Este enfoque representa un importante valor añadido para todas estas universidades y en especial para las universidades haitianas cuando vienen a crear su primera escuela de posgrado . Esto también debería conducir a la movilización de la pericia del Caribe y el establecimiento de una red de expertos claramente identificadas en la región. Por último , la realización de este directorio investigadores enriquece el directorio electrónico de investigadores de la AUF y su red de expertos.</p>

source: Activation de votre compte
es: Activación de su cuenta

source: Veuillez choisir un mot de passe.
es: Sirvase elegir una nueva contraseña

source: Cette clé d'activation est invalide. Assurez-vous de bien copier le lien qui vous a été envoyé par courriel.
es: Esta llave no es válida. Asegúrese de copiar bien el vínculo que le fue enviado por vía electrónica

source: Vous êtes connecté sous
es: Esta conectado bajo…

source: Espace personnel
es: Espacio personal

source: À propos
es: A propósito

source: Aide
es: Ayuda

source: Contact
es: Contacto

source: Déconnexion
es: Desconexión

source: Connexion
es: Conexión

source: Annuaire électronique de la recherche<br/> dans les universités de la Caraibe
es: Anuario electrónico de la investigación en las universidades del Caribe

source: Accueil
es: Inicio

source: Equipes de Recherche
es: Equipo de investigatión

source: Chercheurs indépendants
es: Investigador independientes

source: Appels à projets
es: Candidaturas

source: Liens utiles
es: Vinculos

source: Photos événements
es: Fotos de eventos

source: Trouver par discipline:
es: Encontrar por disciplinas

source: Ressources Vivantes naturelles et exploitées dans le cadre du développement durable
es: Rcursos vivos, naturales y explotados en un marco de desarrollo

source: Santé humaine et épidémiologie en millieu tropical insulaire
es: Salud humana y epidemiologia en medio tropical insular

source: Territoires,sciences humaines,cultures et sociétés dans la région caribéenne
es: Territorios, ciencias humanas, culturas y sociedades en la region del Caribe

source: Economie et développement endogène dans la caraibe
es: Economia y desarrollo endogeno en el Caribe

source: Connaissance,exploitation et gestion du millieu physique
es: Conocimiento, explotacion y gestion del medio fisico

source: Inscrivez-vous:
es: Inscribase

source: Une Equipe de recherche
es: Equipo de investigaciones

source: Un chercheur indépendant
es: Investigador independiente

source: Suivez-nous
es: Síganos!

source: Abonnez vous au flux RSS
es: Anonese al flujo RSS

source: Fiche détaillée de
es: Ficha detallada de

source: Etablissement
es: Establecimiento

source: Université
es: Universidad

source: Faculté,institut,école
es: Facultad, Instituto, Escuela

source: Pays
es: Pais

source: Informations chercheur
es: Informaciones personales

source: Nom
es: Apellido

source: Courriel
es: Correo electrónico

source: Site Internet
es: Sitio de internet

source: Numéro de téléphone
es: Número de teléfono

source: Numéro de télécopie
es: Numero de FAX

source: Diplôme le plus élevé
es: Diploma de mas nivel

source: Thèse
es: tésis

source: pages
es: Páginas

source: Enseignements
es: Enseñanzas

source: Enseignements dispensés
es: Docencia impartida

source: Problématique et description de la recherche
es: Problematica y breve descripción de la investigación

source: Mots-clés
es: Palabras claves

source: Equipement
es: Equipamiento

source: Laboratoire
es: Laboratorio

source: Terrain
es: Terreno

source: Valorisation et autres
es: Valorización y otros

source: Valorisation et domaine de compétence
es: Valorisación y esferas de competencia

source: Partenaires
es: Colaboradores

source: Doctorants
es: Doctorantes

source: Autres stagiaires
es: Otros practicantes

source: Nombre de publication de niveau internationales
es: Nùmero de publicaciones de nivel internacional

source: Autres publications
es: Otros publicaciones

source: Nombre de publication ayant fait l'objet de publication dans actes de colloque
es: Nùmero de publicaciones que han sido objeto de publicacion en actas de coloquios

source: Autres communications
es: Otras comunicaciones

source: Publications majeurs
es: Publicaciones relevantes

source: Filtrez vos recherches
es: Filtre sus investigaciones

source: Mots-clefs
es: Palabras claves

source: Aucun chercheur
es: Ningun investigador

source: Désinscription
es: Anular la inscripcion

source: Voulez-vous vraiment vous désinscrire du site ARUCA?
es: ¿Desea realmente anular su inscripcion del sitio ARUCA?

source: Modification de la fiche de
es: Modificacion de la ficha de…

source: Des erreurs ne permettent pas de s'inscrire.
es: Algunos errores no permiten la inscripcion

source: Propriété de la Fiche
es: Propiedad de la ficha

source: Langue
es: Lengua

source: Université:
es: Universidad

source: Faculté/institut/école
es: Facultad/Instituto/Escuela

source: Informations personnelles
es: Informaciones personales

source: Genre
es: Género

source: Prénom
es: Nombre

source: Afficher courriel
es: Escriba el correo electrónico

source: Site internet
es: Sitio de internet

source: Axe de recherche
es: Eje de investigaciones

source: Equipement disponible
es: Equipamiento disponible

source: Stagiaire
es: Estudiante (de un curso de formación)

source: Publications
es: Publicaciones

source: Equipe de recherche
es: Equipo de investigación

source: Etes-vous intéressé à créer ou intégrer une équipe de recherche?
es: ¿ Está usted interesado en crear o integrar un equipo de investigación ?

source: Si oui dans quel domaine?
es: ¿ Está usted interesado en crear o integrar un equipo de investigación ?

source: Attestation
es: Certificado

source: Informations sur l'équipe de recherche
es: Informacion sobre el equipo de investigación

source: Date de création
es: Fecha de creación

source: Date d'évaluation
es: Fecha de la últma evaluación

source: Présentation de l'équipe
es: resentación del equipo

source: Informations sur le responsable de l'équipe
es: Informaciones sobre el responsable del equipo

source: Effectifs
es: Efectivos

source: Professeurs
es: Profesores

source: Maître de Conférence
es: Profesores Auxiliares

source: Assistants
es: Asistentes

source: Chercheurs à temps plein
es: Investigadores a tiempo completo

source: Autres
es: Otros

source: Liste des enseignants-chercheurs de l'unité
es: Lista de docentes-investigadores de la unidad

source: Informations complémentaires
es: Informaciones complementarias

source: Filtrez vos rechercher
es: Filtra tus búsquedas

source: Intitulé de l'équipe
es: Titulo del equipo

source: Aucune équipe
es: Ningun equipo

source: Votre fiche détaillée
es: Su ficha detallada

source: Informations sur le chercheur
es: Informacion sobre el equipo de investigación

source: Enseignements et Recherche
es: Equipo de investigatión

source: Nombre de publications de niveau international
es: Nùmero de publicaciones de nivel internacional

source: Publications (donner 10 références maximum, les plus représentatives de l'activité scientifique)
es: Publicaciones (dan un máximo de 10 referencias, las más representativas de la actividad científica)

source: Inscription de votre équipe de chercheurs
es: Inscripción de su equipo de investigaciones

source: Intitule de l'équipe
es: Titulo del equipo

source: Date de la dernière évaluation
es: Fecha de la últma evaluación

source: Recherche
es: Eje de investigaciones

source: Liste des chercheurs de l'unité
es: Lista de investigadores de la unidad

source: Vous êtes maintenant déconnecté.
es: Está ahora desconectado

source: Retour à l'accueil
es: Regreso al inicio

source: Login ou mot de passe invalide.
es: Nombre de usuario o contraseña no válidos

source: Adresse électronique
es: Correo electrónico

source: Mot de passe
es: Contraseña

source: Mot de passe oublié ?
es: ¿Olvidó su contraseña?

source: Vous n'avez pas encore de compte?
es: ¿No ha abierto todavía una cuenta?

source: Inscrivez-vous
es: Inscríbase!

source: Demande de changement de mot de passe
es: Solicitud de cambio de contraseña

source: Mot de passe:
es: Contraseña:

source: Modification de votre mot de passe
es: Modificación de contraseña

source: Votre nouveau mot de passe a été enregistré
es: Su nueva contraseña ha sido registrada

source: Vous pouvez maintenant
es: Usted puede ahora

source: Changement de mot de passe
es: Cambio de contraseña

source: Votre nouveau mot de passe a été enregistré.
es: Su nueva contraseña ha sido registrada

source: Vous pouvez maintenant vous
es: Usted puede ahora

source: Veuillez choisir un nouveau mot de passe.
es: Sirvase escoger una nueva contraseña

source: Cette clé est invalide. Assurez-vous de bien copier le lien qui vous a été envoyé par courriel.
es: Esta llave no es válida. Asegúrese de copiar bien el vínculo que le fue enviado por vía electrónica

source: Vous pouvez aussi essayer
es: También puede tratar

source: Un message a été envoyé à l'adresse électronique spécifiée.
es: Un mensaje fue enviado a la direccion electrónica especificada

source: Veuillez entrer l'adresse électronique avec laquelle vous avez completé votre inscription.
es: Sirvase entrar la direccion electronica que usted utilizo para inscribirse

source: Éditer votre fiche
es: Editar su ficha

source: Modifier votre mot de passe
es: Modifique su contraseña

source: Vous désinscrire du répertoire
es: Finalizar sesión

source: Validation
es: Validación

source: L'enregistrement a bien été validé.
es: El registro ha sido exitoso

source: Un courriel contenant un lien d'activation vous a été envoyé.
es: Un correo conteniendo un punto de activacion le fue enviado

source: Inscrire un nouveau chercheur
es: Inscribir un nuevo investigador

source: Revenir à la page d'accueil
es: Regresar a la pagina de inicio

source: L'equipe de recherche a bien été validée.
es: El equipo de investigacion fue bien evaluado

source: Votre fiche sera mise en ligne lorsque l'administrateur aura validé votre fiche
es: Su ficha se pondra en linea una vez que el administrador la valide

source: Inscrire une nouvelle équipe de chercheurs
es: Inscribir un nuevo equipo de investigadores
